Repository: andylolz/django-popolo
Catalog: popolo/locale/*/LC_MESSAGES/django.po
Languages: it

source: Biography
it: Dati biografici

source: Honorifics
it: Titoli onorifici

source: Demography
it: Dati demografici

source: Special Names
it: Nomi speciali

source: Advanced options
it: Opzioni avanzate

source: Member
it: Membro

source: Members of this organization
it: Membro di questa organizzazione

source: Proxy member
it: Membro che agisce per conto di questa organizzazione

source: Members acting on behalf of this organization
it: Membri che agiscono per conto di questa organizzazione

source: Details
it: Dettagli

source: start date
it: data inizio

source: The date when the validity of the item starts
it: Data di inizio validità del dato

source: end date
it: data fine

source: The date when the validity of the item ends
it: Data di fine validità del dato

source: creation time
it: momento creazione

source: last modification time
it: momento ultima modifica

source: name
it: nome

source: A person's preferred full name
it: Il nome completo di una persona

source: Alternate or former names
it: Nomi alternativi o usati in precedenza

source: Issued identifiers
it: Identificativi riconosciuti

source: family name
it: cognome

source: One or more family names
it: Uno o più cognomi

source: given name
it: Nome

source: One or more primary given names
it: Uno o più nomi

source: additional name
it: Nome aggiuntivo

source: One or more secondary given names
it: Uno o più nomi aggiuntivi

source: honorific prefix
it: titolo onorifico (prefisso)

source: One or more honorifics preceding a person's name
it: Uno o più prefissi di titoli onorifici che precedono il nome della persona

source: honorific suffix
it: titolo onorifico (suffisso)

source: One or more honorifics following a person's name
it: Uno o più suffissi di titoli onorifici

source: patronymic name
it: nome patronimico

source: One or more patronymic names
it: Uno o più nomi patronimici

source: sort name
it: nome per ordinamento

source: A name to use in an lexicographically ordered list
it: Nome da usare in una lista ordinata alfabeticamente

source: A preferred email address
it: Indirizzo email principale

source: gender
it: genere

source: A gender
it: Il genere, es: Uomo, Donna, Agender, Transgender, ...

source: birth date
it: data di nascita

source: A date of birth
it: La data di nascita

source: death date
it: data del decesso

source: A date of death
it: La data dell'eventuale decesso

source: image
it: immagine

source: A URL of a head shot
it: La URL dell'immagine del volto

source: summary
it: riassunto

source: A one-line account of a person's life
it: La vita della persona in una linea

source: biography
it: biografia

source: An extended account of a person's life
it: Racconto più dettagliato della vita della persona

source: national identity
it: identità nazionale

source: A national identity
it: L'identità nazionale

source: Person
it: Persona

source: People
it: Persone

source: A primary name, e.g. a legally recognized name
it: Il nome principale, o quello legalmente valido

source: classification
it: classificazione

source: An organization category, e.g. committee
it: La categoria di organizzazione (esempi: assemblea elettiva, partito politico, commissione, società privata)

source: Parent
it: Genitore

source: The organization that contains this organization
it: L'organizzazione che contiene questa organizzazione

source: The geographic area to which this organization is related
it: L'area geografica cui questa organizzazione è collegata

source: abstract
it: sommario

source: A one-line description of an organization
it: La descrizione dell'organizzazion in una linea

source: An extended description of an organization
it: La descrizione dettagliata dell'organizzazione

source: founding date
it: data di fondazione

source: A date of founding
it: La data di fondazione

source: dissolution date
it: data di scioglimento

source: A date of dissolution
it: La data di scioglimento eventuale

source: A URL of an image, to identify the organization visually
it: URL dell'immagine che identifica visualmente l'organizzazione (logo, stemma)

source: Means of contacting the organization
it: Riferimenti per contattare l'organizzazione

source: URLs to documents about the organization
it: URL a documenti online che riguardano l'organizzazione

source: URLs to source documents about the organization
it: URL a fonti online che riguardano l'organizzazione

source: Organization
it: Organizzazione

source: Organizations
it: Organizzazioni

source: label
it: denominazione

source: A label describing the post
it: La denominazione che descrive l'impiego

source: other label
it: altre denominazioni

source: An alternate label, such as an abbreviation
it: La denominazione alternativa, es: abbreviazione (AD)

source: role
it: ruolo

source: The function that the holder of the post fulfills
it: La funzione che il detentore dell'impiego adempie

source: The organization in which the post is held
it: L'organizzazione in cui l'impiego è detenuto

source: The geographic area to which the post is related
it: L'area geografica cui l'impiego è collegato

source: Means of contacting the holder of the post
it: Mezi per contattare la persona che detiene l'impiego

source: URLs to documents about the post
it: URL a documenti online che riguardano l'impiego

source: URLs to source documents about the post
it: URL a fonti online che riguardano l'impiego

source: Post
it: Impiego

source: Posts
it: Impieghi

source: A label describing the membership
it: La denominazione che descrive la membership

source: The role that the member fulfills in the organization
it: Il ruolo ricoperto dalla persona nell'organizzazione

source: The person who is a member of the organization
it: La persona membro dell'organizzazione

source: The organization in which the person or organization is a member
it: L'organizzazione di cui la persona o organizzazion è membro

source: On behalf of
it: Per conto di

source: The organization on whose behalf the person is a member of the organization
it: L'organizzazion per conto della quale la persona è parte dell'organizzazione

source: The post held by the person in the organization through this membership
it: L'impiego detenuto dalla persona nell'organizzazione attraverso questa relazione

source: Means of contacting the member of the organization
it: Riferimenti per contattare la persona

source: URLs to documents about the membership
it: URL a documenti online che riguardano la membership

source: URLs to source documents about the membership
it: URL a fonti online che riguardano la membership

source: Memberships
it: Membership

source: Address
it: Indirizzo

source: Snail mail
it: Indirizzo Postale

source: Telephone
it: Telefono fisso

source: Mobile
it: Telefono cellulare

source: Text
it: Testo

source: Voice
it: Voce

source: Cell
it: Cellulare

source: Textphone
it: Telefono testuale

source: A human-readable label for the contact detail
it: Denominazione leggibile per il contatto

source: type
it: tipo

source: A type of medium, e.g. 'fax' or 'email'
it: Il tipo di riferimento, es: 'fax' o 'email'

source: value
it: valore

source: A value, e.g. a phone number or email address
it: Il valore, es: il numero di telefono o l'indirizzo email

source: note
it: nota

source: A note, e.g. for grouping contact details by physical location
it: Una nota, es: per raggruppare contatti per località

source: URLs to source documents about the contact detail
it: URL a documenti online che riguardano il contatto

source: Contact detail
it: Contatto

source: Contact details
it: Contatti

source: An alternate or former name
it: Un nome alternativo o usato in precedenza

source: A note, e.g. 'Birth name'
it: Una nota, es: 'Nome alla nascita'

source: source
it: fonte

source: The URL of the source where this information comes from
it: La URL della fonte da dove è stata presa questa informazione

source: Other name
it: Altra denominazione

source: Other names
it: Altre denominazioni

source: identifier
it: identificativo

source: An issued identifier, e.g. a DUNS number
it: Un identificativo, es: il Codice Fiscale

source: scheme
it: schema

source: An identifier scheme, e.g. DUNS
it: Lo schema dell'identificativo, es: CODICE FISCALE

source: Identifier
it: identificativo

source: Identifiers
it: identificativo

source: A URL
it: La URL

source: A note, e.g. 'Wikipedia page'
it: Una nota, es: 'pagina Wikipedia'

source: Link
it: Collegamento

source: Links
it: Collegamenti

source: A note, e.g. 'Parliament website'
it: Una nota, es: 'Sito del Parlamento'

source: Source
it: Fonte

source: Sources
it: Fonti

source: dbpedia resource
it: Risorsa DBPedia

source: DbPedia URI of the resource
it: URI DBPedia della risorsa

source: iso639_1 code
it: Codice iso639_1

source: ISO 639_1 code, ex: en, it, de, fr, es, ...
it: Codice ISO 639_1 della lingua, es: en, it, de, fr, es, ...

source: English name of the language
it: Denominazione della lingua in italiano

source: Language
it: Lingua

source: Languages
it: Lingue

source: A primary name
it: Il nome principale

source: An issued identifier
it: L'identificativo principale

source: An area category, e.g. city
it: La categoria di area, es: città

source: Other issued identifiers (zip code, other useful codes, ...)
it: Altri identificativi (CAP, Codice Catastale, Codice MinInt ...)

source: The area that contains this area
it: L'area che cointiene questa area

source: geom
it: areale geometrico

source: A geometry
it: La geometria (coordinate)

source: inhabitants
it: abitanti

source: The total number of inhabitants
it: Il numero totale di abitanti

source: Geographic Area
it: Area geografica

source: Geographic Areas
it: Aree geografiche

source: I18N Name
it: Nome I18N

source: I18N Names
it: Nomi I18N

source: The event's name
it: Il nome dell'evento

source: description
it: descrizione

source: The event's description
it: La descrizione dell'evento

source: The time at which the event starts
it: Momento di inizio dell'evento

source: The time at which the event ends
it: Momento in cui l'evento finisce

source: location
it: località

source: The event's location
it: L'indirizzo completo, con la località

source: The Area the Event is related to
it: L'area che cui l'evento è correlato

source: The event's status
it: Lo status dell'evento

source: Issued identifiers for this event
it: Identificativi riconosciuti per questo evento

source: The event's category
it: La categoria dell'evento

source: The organization organizing the event
it: L'organizzazione che organizza questo evento

source: People attending the event
it: Persone che partecipano all'evento

source: The Event that this event is part of
it: L'area che cointiene questa area

source: Event
it: Evento

source: Events
it: Eventi
